<div class="panel panel-bgw">
  <div class="panel-heading">
    <h3 class="panel-title">Widerrufsbelehrung</h3>
  </div>
  <div class="panel-body">
		Verbrauchern steht ein Widerrufsrecht nach folgender Ma&szlig;gabe zu, wobei Verbraucher jede nat&uuml;rliche Person ist, die ein Rechtsgesch&auml;ft zu einem Zwecke abschlie&szlig;t, der weder ihrer gewerblichen noch ihrer selbst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden kann:</p>

		<h1>Widerrufsbelehrung</h1>

		<h2>Widerrufsrecht</h2>

		<p>Sie k&ouml;nnen Ihre Vertragserkl&auml;rung innerhalb von einem Monat ohne Angabe von Gr&uuml;nden in Textform (z. B. Brief, Fax, E-Mail) oder - wenn Ihnen die Sache vor Fristablauf &uuml;berlassen wird – auch durch R&uuml;cksendung der Sache widerrufen. Die Frist beginnt nach Erhalt dieser Belehrung in Textform, jedoch nicht vor Eingang der Ware beim Empf&auml;nger (bei der wiederkehrenden Lieferung gleichartiger Waren nicht vor Eingang der ersten Teillieferung) und auch nicht vor Erf&uuml;llung unserer Informationspflichten gem&auml;&szlig; Artikel 246 § 2 in Verbindung mit § 1 Absatz 1 und 2 EGBGB sowie unserer Pflichten gem&auml;&szlig; § 312g Absatz 1 Satz 1 BGB in Verbindung mit Artikel 246 § 3 EGBGB. Zur Wahrung der Widerrufsfrist gen&uuml;gt die rechtzeitige Absendung des Widerrufs oder der Sache. Der Widerruf ist zu richten an:</p>

		<p>Christopher Heinecke<br />
		Strichweg 35<br />
		27472 Cuxhaven<br />
		Fax: +49 (0)4721/ 39 69 05<br />
		E-Mail: info@bugwelder.com</p>

		<h2>Widerrufsfolgen</h2>

		<p>Im Falle eines wirksamen Widerrufs sind die beiderseits empfangenen Leistungen zur&uuml;ckzugew&auml;hren und ggf. gezogene Nutzungen (z. B. Zinsen) herauszugeben. K&ouml;nnen Sie uns die empfangene Leistung sowie Nutzungen (z.B. Gebrauchsvorteile) nicht oder teilweise nicht oder nur in verschlechtertem Zustand zur&uuml;ckgew&auml;hren beziehungsweise herausgeben, m&uuml;ssen Sie uns insoweit Wertersatz leisten. F&uuml;r die Verschlechterung der Sache und f&uuml;r gezogene Nutzungen m&uuml;ssen Sie Wertersatz nur leisten, soweit die Nutzungen oder die Verschlechterung auf einen Umgang mit der Sache zur&uuml;ckzuf&uuml;hren ist, der &uuml;ber die Pr&uuml;fung der Eigenschaften und der Funktionsweise hinausgeht. Unter &bdquo;Pr&uuml;fung der Eigenschaften und der Funktionsweise&rdquo; versteht man das Testen und Ausprobieren der jeweiligen Ware, wie es etwa im Ladengesch&auml;ft m&ouml;glich und &uuml;blich ist. Paketversandf&auml;hige Sachen sind auf unsere Gefahr zur&uuml;ckzusenden. Sie haben die regelm&auml;&szlig;igen Kosten der R&uuml;cksendung zu tragen, wenn die gelieferte Ware der bestellten entspricht und wenn der Preis der zur&uuml;ckzusendenden Sache einen Betrag von 40 Euro nicht &uuml;bersteigt oder wenn Sie bei einem h&ouml;heren Preis der Sache zum Zeitpunkt des Widerrufs noch nicht die Gegenleistung oder eine vertraglich vereinbarte Teilzahlung erbracht haben. Anderenfalls ist die R&uuml;cksendung f&uuml;r Sie kostenfrei. Nicht paketversandf&auml;hige Sachen werden bei Ihnen abgeholt. Verpflichtungen zur Erstattung von Zahlungen m&uuml;ssen innerhalb von 30 Tagen erf&uuml;llt werden. Die Frist beginnt f&uuml;r Sie mit der Absendung Ihrer Widerrufserkl&auml;rung oder der Sache, f&uuml;r uns mit deren Empfang.</p>

		<h2>Ende der Widerrufsbelehrung</h2>

		<p></p>

		<h2>Ausschluss des Widerrufsrechts</h2>

		<p>Das Widerrufsrecht besteht nicht bei Fernabsatzvertr&auml;gen zur Lieferung von Waren, die nach Kundenspezifikation angefertigt werden oder eindeutig auf die pers&ouml;nlichen Bed&uuml;rfnisse zugeschnitten sind oder die auf Grund ihrer Beschaffenheit nicht f&uuml;r eine R&uuml;cksendung geeignet sind oder schnell verderben k&ouml;nnen oder deren Verfalldatum &uuml;berschritten w&uuml;rde.</p>

		<p>Das Widerrufsrecht besteht nicht nicht bei Fernabsatzvertr&auml;gen zur Lieferung von Zeitungen, Zeitschriften und Illustrierten, es sei denn, dass Sie Ihre Vertragserkl&auml;rung telefonisch abgegeben haben.</p>

		<h2>Allgemeine Hinweise</h2>

		<p><ol type="1"><li>Bitte vermeiden Sie Besch&auml;digungen und Verunreinigungen der Ware. Senden Sie die Ware bitte m&ouml;glichst in Originalverpackung mit s&auml;mtlichem Zubeh&ouml;r und mit allen Verpackungsbestandteilen an uns zur&uuml;ck. Verwenden Sie ggf. eine sch&uuml;tzende Umverpackung. Wenn Sie die Originalverpackung nicht mehr besitzen, sorgen Sie bitte mit einer geeigneten Verpackung f&uuml;r einen ausreichenden Schutz vor Transportsch&auml;den.</li>
		<li>Senden Sie die Ware bitte m&ouml;glichst nicht unfrei an uns zur&uuml;ck. Wir erstatten Ihnen auch gerne auf Wunsch vorab die Portokosten, sofern diese nicht von Ihnen selbst zu tragen sind.</li>
		<li>Bitte beachten Sie, dass die vorgenannten Ziffern 1-2 nicht Voraussetzung f&uuml;r die wirksame Aus&uuml;bung des Widerrufsrechts sind.</li>
		</ol>
  </div>
</div>
